
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Play Pause"; ObjectID = "29"; */
"29.ibExternalAccessibilityDescription" = "재생 일시 정지입니다";

/* Class = "NSButton"; ibShadowedToolTip = "Play - Space Bar"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "재생 - 스페이스 바";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Next"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "다음입니다";

/* Class = "NSButton"; ibShadowedToolTip = "Go to the next clip"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "다음 클립으로 이동합니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Previous"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "이전입니다";

/* Class = "NSButton"; ibShadowedToolTip = "Go to the previous clip"; ObjectID = "33"; */
"33.ibShadowedToolTip" = "이전 클립으로 이동합니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "play full screen"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "전체 화면으로 재생합니다.";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Play Full Screen"; ObjectID = "57"; */
"57.ibExternalAccessibilityHelp" = "전체 화면 재생";

/* Class = "NSButton"; ibShadowedToolTip = "Play full screen"; ObjectID = "57"; */
"57.ibShadowedToolTip" = "전체 화면으로 재생합니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "add favorite"; ObjectID = "67"; */
"67.ibExternalAccessibilityDescription" = "선호하는 항목에 추가합니다.";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Add Favorite"; ObjectID = "67"; */
"67.ibExternalAccessibilityHelp" = "즐겨찾기 추가";

/* Class = "NSButton"; ibShadowedToolTip = "Add Favorite"; ObjectID = "67"; */
"67.ibShadowedToolTip" = "즐겨찾기를 추가합니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "record voiceover"; ObjectID = "88"; */
"88.ibExternalAccessibilityDescription" = "보이스오버 녹음입니다.";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Record Voiceover"; ObjectID = "88"; */
"88.ibExternalAccessibilityHelp" = "보이스오버 녹음";

/* Class = "NSButton"; ibShadowedToolTip = "Record Voiceover"; ObjectID = "88"; */
"88.ibShadowedToolTip" = "보이스오버 녹음";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "exit voiceover"; ObjectID = "101"; */
"101.ibExternalAccessibilityDescription" = "보이스오버를 종료합니다.";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Exit Voiceover"; ObjectID = "101"; */
"101.ibExternalAccessibilityHelp" = "보이스오버를 종료합니다.";

/* Class = "NSButton"; ibShadowedToolTip = "Exit Voiceover"; ObjectID = "101"; */
"101.ibShadowedToolTip" = "보이스오버를 종료합니다.";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "102"; */
"102.title" = "완료";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Reject Selection"; ObjectID = "Mks-Ck-aO8"; */
"Mks-Ck-aO8.ibExternalAccessibilityDescription" = "선택 부분을 거부합니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reject Selection"; ObjectID = "Mks-Ck-aO8"; */
"Mks-Ck-aO8.ibExternalAccessibilityHelp" = "선택 부분을 거부합니다";

/* Class = "NSButton"; ibShadowedToolTip = "Reject Selection"; ObjectID = "Mks-Ck-aO8"; */
"Mks-Ck-aO8.ibShadowedToolTip" = "선택 부분을 거부합니다.";
